/*
  Command: Important
*/

var text = "*- هام للأعضاء الجُدد في بوت @pilotoooo:*\n\n" +
  "- هذا البوت مخصّص لعمل أرقام وهمية لتفعيل مواقع التواصل الإجتماعي ، *لا نتحمل مسؤولية الأرقام بعد شراءِها.*\n\n" +
  "*- يعمل البوت عبر عدّة سيرفرات ومورّدين مختصّين بتوفير الأرقام من دُول معيَّنة* ، ولبرامج محدّدة ، وكلّ سيرفر أو مُورد له *سِعر خاص فيه.*\n\n" +
  "*- هذا البوت لا يضمن أي رقم بعد شراءِه* ، حتى إذا لم يشتغل لديك ، مجرد شراء الرقم يعني إخلاء المسؤولية، وهذا موضح في *شروط الاستخدام.*\n\n" +
  "*- مسؤولية استخدامك للأرقام على رب العباد ، لذلك لا تستخدم الأرقام في أشياء مخالفة للدين والشريعة.*";

var keyboard = {
  inline_keyboard: [
    [ { text: "- رجوع 🔙", callback_data: "startup" } ]
  ]
};

Bot.sendMessage(text, {
  parse_mode: "Markdown",
  reply_markup: JSON.stringify(keyboard)
});
